window.messages_arr = [{
		name: "ReAction",
		messages: ["Увеличит клитор твоей девушки, чтобы ты наконец узнал, где он находится",
			"Позволяет меряться с ней не только размером профита",
			"Облегчает ей готовку полезных белковых завтраков",
			"Повышает либидо — ее голова больше никогда не заболит"
		]
	},
	{
		name: "Novaskin",
		messages: ["Подтягивает процент твоего апрува",
			"Обеспечивает ровный цвет синяков под глазами",
			"Разглаживает мимические морщины от общения с аккаунтами",
			"Увлажняет мечты о скорой выплате"
		]
	},
	{
		name: "Cistat",
		messages: ["Помогает лить без боли и жжения",
			"Снижает частые позывы проверить статку",
			"Сокращает риски слить в пельменную",
			"Устраняет бесплодные попытки выйти в плюс"
		]
	},
	{
		name: "Secret offer",
		messages: ["Один наш веб так сильно ждал новый оффер, что пошел на завод и лично создал продукт. Совсем скоро в Terra Leads",
			"Один наш веб даже поменял пол, чтобы лично воспользоваться этим оффером. Совсем скоро в Terra Leads",
			"Один наш веб так хотел быть у него первым, что устроился к нам аккаунтом. Совсем скоро в Terra Leads",
			"Один наш веб так поверил в этот оффер, что заложил свою съемную квартиру. Совсем скоро в Terra Leads."
		]
	},
	{
		name: "Keto Light",
		messages: ["Ускоряет обмен апрувленных лидов на кэш",
			"Выводит средства на карту в краткие сроки",
			"Избавляет от необходимости голодать",
			"Снижает долги естественным и мягким путем"
		]
	},
	{
		name: "Varydex",
		messages: ["Препятствует появлению холдов",
			"Снижает давление кредитов и ипотеки",
			"Улучшает циркуляцию денежных потоков",
			"Снижает отечность после особо веселых митапов"
		]
	},
	{
		name: "Отмазка аккаунта",
		messages: ["Партнер, твой аккаунт заблокирован из-за нарушения правил. Со списком можно ознакомиться на сайте. Ну или ты просто бесишь.",
			"Партнер, к сожалению, ничего не можем сделать — задержка со стороны рекла. А еще нам нужно купить цветы для женской половины партнерки.",
			"Партнер, мы проверяем качество твоего трафика. Если ты не нарушил наши правила, переживать нечего. Просто попрощайся с этими лидами.",
			"Партнер, твой трафик мотивированный. Нам сложно поверить, что кто-то в здравом уме решил это купить."
		]
	},
	{
		name: "Mammax",
		messages: ["Увеличивает объемы качественного трафа",
			"Добавляет уверенность в разговоре о повышении ставок",
			"Помогает не растягивать бюджет до следующей выплаты",
			"Вдохновляет на сочные креативы, которые пройдут модерацию"
		]
	},
	{
		name: "Choco Lite",
		messages: ["Худеет все, кроме твоего баланса",
			"Снижает денежный голод",
			"Дарит уверенность в будущем завтраке",
			"Не вызывает привыкания к дошику"
		]
	}
]